
<!-- saved from url=(0042)https://tools.joomlatown.net/152/index.php -->
<html><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Политика конфиденциальности</title>
<style>
body {background:#eee}
form {margin:0}
.layout {background:#fff; width:940px; margin:1em auto; border:1px solid #ccc; padding:1em 2%}
h1 {color:#006dad; font-size:2.2em; text-align:center; padding-top:1em}
h2 {color:#444; font-size:1.8em; text-align:center}
h3 {color:#222; font-size:1.6em; text-align:center}
p {color:#333; padding:0 0 0.5em; font:1em Arial; line-height:150%}
ul {display:block; width:650px; margin:0 auto; overflow:hidden}
ul li {float:left; list-style:none; padding:0 15px;}
.button {display:inline-block;padding:0.5em 20px;background:#f9ae06;border:none;border-radius:3px;font-size:0.9em;color:#111;cursor:pointer;}
.link {display:inline; font-size:1em; padding:0.3em 0; background:none; color:#eee; text-decoration:underline;cursor:pointer; border:none}
.link:hover {text-decoration:none}
.fixed {position:fixed;top:0;left:0;width:100%;overflow:hidden;background:#222;padding:0.7em 0;}
.fixed a {color:#eee; display:block; float:left;padding:0 0 0 5%}
.link2 {font:0.8em Arial; color:#eee; text-decoration:none}
</style>
</head>
    <body>
        <div class="layout">
            <h1>Политика конфиденциальности персональных данных</h1>
            <h1 style="padding-top: 0px;">INTEGRAT</h1>

            <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую интеграционный виджет <strong>Сделки без задач</strong> для платформы amoCRM, (далее – Сделки без задач) расположенный на доменном имени <strong>integrat.pro</strong> (а также его субдоменах), может получить о Пользователе во время использования данного виджета.</p>
            


            <h2>1. Определение терминов</h2>

            <p><strong>1.1 В настоящей Политике конфиденциальности используются следующие термины:</strong></p>
            
            <p>1.1.1. «<strong>Администрация предоставляющей компании</strong>» (далее – Администрация) – уполномоченные сотрудники на управление делами отдела автоматизации бизнес-процессов, действующие от имени <strong>INTEGRAT</strong>, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
            
            <p>1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному, или определяемому 
            физическому лицу (субъекту персональных данных).</p>

            <p>1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых 
            с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, 
            систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу 
            (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

            <p>1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Сотрудником предоставляющей компании или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>

            <p>1.1.5. «Виджет <strong>Сделки без задач</strong>» - это объект совокупности связанных между собой веб-сервисов, размещенных на виртуальном сервере в сети Интернет по уникальному адресу (URL): <strong>integrat.pro</strong>, а также его субдоменах.</p>

            <p>1.1.6. «Субдомены» - это страницы или совокупность страниц, расположенные на доменах третьего уровня, принадлежащие сайту <b>integrat.pro</b>, а также другие временные страницы, внизу которых указана контактная информация Администрации</p>
            
            <p>1.1.7. «Пользователь виджета <b>Сделки без задач</b>» (далее Пользователь) – лицо, имеющее доступ к виджету <b>Сделки без задач</b>, посредством сети Интернет и использующее сервис услуг виджета <b>Сделки без задач</b> от компании INTEGRAT.</p>


            
            <h2>2. Общие положения</h2>

            <p>2.1. Использование виджета <strong>Сделки без задач</strong> Пользователем означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>

            <p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование виджета <strong>Сделки без задач</strong>.</p>
            
            <p>2.3. Настоящая Политика конфиденциальности применяется к виджету <strong>Сделки без задач</strong>.</p>
            
            <p>2.4. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем.</p>
            


            <h2>3. Предмет политики конфиденциальности</h2>

                <p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при установки виджета <strong>Сделки без задач</strong>.</p>
                <p>
                    3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения форм на сайте <strong>amoCRM</strong> во время установки виджета <strong>Сделки без задач</strong> и включают в себя следующую информацию:<br>
                    3.2.1. фамилию, имя, отчество Пользователя;<br>
                    3.2.2. контактный телефон Пользователя;<br>
                    3.2.3. адрес электронной почты (e-mail)<br>
                </p>
                <p>
                    3.3. компания INTEGRAT защищает Данные, которые автоматически передаются при использовании данного:
                    - IP адрес;
                    - информация о браузере;
                    - время доступа;
                    - реферер (адрес предыдущей страницы);
                    - Распределяемые данные (ЛИДы и связанные сущности)
                </p>
                <p>
                    3.4. Любая иная персональная информация неоговоренная выше подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.
                </p>



        <h2>4. Цели сбора персональной информации пользователя</h2>
            
            <p>4.1. Персональные данные Пользователя Администрация может использовать в целях:<br>
            4.1.1. Идентификации Пользователя для его дальнейшей авторизации и других действий.<br>

            4.1.2. Предоставления Пользователю доступа к функционалу виджета <strong>Сделки без задач</strong>.<br>

            4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования 
            виджета <strong>Сделки без задач</strong>, оказания услуг и обработки запросов и заявок от Пользователя.<br>

            4.1.4. Для обеспечения безопасности, предотвращения мошенничества.<br>

            4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.<br>

            4.1.6. Создания учетной записи для использования виджета <strong>Сделки без задач</strong>, если Пользователь дал согласие на 
            создание учетной записи.<br>

            4.1.7. Уведомления Пользователя по электронной почте.<br>

            4.1.8. Предоставления Пользователю эффективной технической поддержки при возникновении проблем, связанных с использованием 
            виджета <strong>Сделки без задач</strong>.<br>

            4.1.9. Предоставления Пользователю с его согласия специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени 
            компании <strong>INTEGRAT</strong>.<br>
            4.1.10. Осуществления рекламной деятельности с согласия Пользователя.</p>
            


            <h2>5. Способы и сроки обработки персональной информации</h2>
            
            <p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в 
            том числе в информационных системах персональных данных с использованием средств автоматизации или без использования 
            таких средств.</p>
            <p>5.2. Пользователь соглашается с тем, что Администрация вправе передавать персональные данные третьим лицам, в 
            частности, администрации amoCRM, организациями почтовой связи (в том числе электронной), операторам электросвязи, 
            исключительно в целях выполнения звока, отправки электронной документации или e-mail сообщений.</p>
            <p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской 
            Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
            
            <p>5.4. При утрате или разглашении персональных данных Администрация вправе не информировать Пользователя об утрате или 
            разглашении персональных данных.</p>
            <p>5.5. Администрация принимает необходимые организационные и технические меры для защиты персональной информации 
            Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, 
            а также от иных неправомерных действий третьих лиц.</p>
            <p>5.6. Администрация совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных 
            отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>
            


            <h2>6. Права и обязанности сторон</h2>
            
            <p><strong>6.1. Пользователь вправе:</strong></p>
            <p>6.1.1. Принимать свободное решение о предоставлении своих персональных данных, необходимых для использования 
            виджета <strong>Сделки без задач</strong>, и давать согласие на их обработку.</p>

            <p>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
            
            <p>6.1.3. Пользователь имеет право на получение у Администрации информации, касающейся обработки его персональных данных, 
            если такое право не ограничено в соответствии с федеральными законами. Пользователь вправе требовать от Администрации
            уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, 
            устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также 
            принимать предусмотренные законом меры по защите своих прав.</p>

            <p><strong>6.2. Администрация обязана:</strong></p>
            <p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики 
            конфиденциальности.</p>

            <p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного 
            разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными 
            способами переданных персональных данных Пользователя, за исключением п.п. 5.2 и 5.3. настоящей Политики Конфиденциальности.</p>

            <p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, 
            обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>

            <p>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента 
            обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав 
            субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или 
            неправомерных действий.</p>
            



            <h2>7. Ответственность сторон</h2>

            <p>7.1. Администрация, не исполнившая свои обязательства, несёт ответственность за убытки, 
            понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством 
            Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</p>

            <p>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация не несёт ответственность, 
            если данная конфиденциальная информация:<br>
            7.2.1. Стала публичным достоянием до её утраты или разглашения.<br>
            7.2.2. Была получена от третьей стороны до момента её получения Администрацией Ресурса.<br>
            7.2.3. Была разглашена с согласия Пользователя.</p>

            <p>7.3. Пользователь несет полную ответственность за соблюдение требований законодательства РФ, в том числе законов о 
            рекламе, о защите авторских и смежных прав, об охране товарных знаков и знаков обслуживания, но не ограничиваясь 
            перечисленным, включая полную ответственность за содержание и форму материалов.</p>

            <p>7.4. Пользователь признает, что ответственность за любую информацию, к которой он может иметь доступ как к части виджета <strong>Сделки без задач</strong>, несет лицо, предоставившее такую информацию.</p>
            
            <p>7.5. Пользователь соглашается, что информация, предоставленная ему как часть виджета <strong>Сделки без задач</strong>, может 
            являться объектом интеллектуальной собственности, права на который защищены и принадлежат другим Пользователям, 
            партнерам или рекламодателям, которые размещают такую информацию на сайте Автоматизация бизнес-процессов. <br>
            Пользователь не вправе вносить изменения, передавать в аренду, передавать на условиях займа, продавать, распространять 
            или создавать производные работы на основе такого Содержания (полностью или в части), за исключением случаев, когда такие 
            действия были письменно прямо разрешены собственниками такого Содержания в соответствии с условиями отдельного соглашения.</p>

            <p>7.6. В отношение текстовых материалов допускается их распространение при условии, что будет дана ссылка 
            на <strong>INTEGRAT</strong>.</p>
            
            <p>7.7. Администрация не несет ответственности перед Пользователем за любой убыток или ущерб, понесенный Пользователем 
            в результате удаления, сбоя или невозможности сохранения какого-либо Содержания и иных коммуникационных данных, 
            содержащихся на стороне виджета <strong>Сделки без задач</strong> или передаваемых через него.</p>

            <p>7.8. Администрация не несет ответственности за любые прямые или косвенные убытки, произошедшие из-за: использования 
            либо невозможности использования сайта, либо отдельных сервисов; несанкционированного доступа к коммуникациям 
            Пользователя; заявления или поведение любого третьего лица на сайте.</p>
            
            <p>7.9. Администрация не несет ответственность за какую-либо информацию, размещенную пользователем о данном виджете на просторах сети Интернет.</p>
            


            <h2>8. Разрешение споров</h2>
            
            <p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Администрацией, обязательным 
            является предъявление претензии (письменного предложения или предложения в электронном виде о добровольном урегулировании 
            спора).</p>

            <p>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно или в электронном виде 
            уведомляет заявителя претензии о результатах рассмотрения претензии.</p>

            <p>8.3. При не достижении соглашения спор будет передан на рассмотрение Арбитражного суда г. Краснодар.</p>

            <p>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией 
            применяется действующее законодательство Российской Федерации.</p>
            


            <h2>9. Дополнительные условия</h2>

            <p>9.1. Администрация вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>

            <p>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>

            <p>9.3. Все предложения или вопросы касательно настоящей Политики конфиденциальности следует сообщать по 
            адресу: rassulovmurad@gmail.com</p>
            
            <p>9.4. Действующая Политика конфиденциальности размещена на странице по адресу https://hub.integrat.pro/Murad/Taskkontroller/taskkontroller/public/privacyPolicy</p>

            <p>Обновлено: 11 Июня 2021 года</p>
            <p>350000, г. Краснодар, ул. Северная 365</p>
            <p>ИП Хлопяник Богдан Васильевич, ИНН 231119258420, ОГРНИП 318237500151870</p>
            <p>Время работы: с 9:00 до 18:00, понедельник – пятница</p>
            </strong></strong>
        </div>
    </body>
</html>